brew "git"
brew "gh"
brew "jq"
brew "ripgrep"
brew "fd"
brew "fzf"
brew "tmux"
brew "python"
brew "node"
brew "zoxide"
brew "atuin"
brew "eza"
brew "bat"
brew "starship"
brew "direnv"
brew "rtk"
